tap "cloudflare/cloudflare"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "remind101/formulae"
brew "anyenv"
brew "asdf"
brew "aws-vault"
brew "awscli"
brew "bat"
brew "deno"
brew "direnv"
brew "unbound"
brew "gnutls"
brew "fzf"
brew "grep"
brew "jq"
brew "libxmlsec1"
brew "luv"
brew "neovim"
brew "nkf"
brew "nmap"
brew "node-build"
brew "nodenv"
brew "oath-toolkit"
brew "python@3.9"
brew "ripgrep"
brew "serverless"
brew "speedtest-cli"
brew "staticcheck"
brew "terraform-ls"
brew "terraform-lsp"
brew "terraformer"
brew "tmux"
brew "tree"
brew "remind101/formulae/assume-role"
cask "biscuit"
cask "brave-browser"
cask "cf-terraforming"
cask "clipy"
cask "datweatherdoe"
cask "discord"
cask "docker"
cask "epic-games"
cask "figma"
cask "firefox"
cask "fliqlo"
cask "google-chrome"
cask "ip-in-menu-bar"
cask "istat-menus"
cask "kindle"
cask "menubar-countdown"
cask "obs"
cask "postman"
cask "rectangle"
cask "slack"
cask "steam"
cask "tableplus"
cask "tor-browser"
cask "zoom"
